export default {
    id: 'Bangkok',
    title: 'Бангкок — зеленый оазис в окружении небоскребов',
    date: '23.01.2018',

    miniImg: 'Bangkok',
    miniText: 'Бангкок стирает границы между Востоком и Западом, между историей и современностью, он впитал в себя все самое интересное и противоречивое, что есть в Таиланде.',

    titleImg: 'Bangkok',
    items: [
        {
            text: `Здесь пейзажи, как с чайных упаковок.
                Здесь запах лапши, начиная с самого аэропорта.
                Здесь зелень и серость бок о бок.
                Здесь люди знают, как не умереть насовсем,
                и не знают глупых условностей.
                Здесь тысячи километров нерабочих проводов.
                Здесь кошки едят корм с перцем и громко урчат.
                Здесь грязь и красоту порой не отличить друг от друга.
                Здесь не знают, что такое зима и холода.
                Здесь я оставляю свое сердце. (с)`,
            img: [ '1', '2', '3' ]
        },
        {
            text: 'Официальное название столицы — Крунг Тхеп — что значит «Город Ангелов»,  но иностранцы знают его под старым именем Банг Кок — «место, где растут оливки».',
            img: [ '1', '2', '3' ]
        }
    ]
};

export default {
    id: '',
    title: '',
    date: '',

    miniImg: '',
    miniText: '',

    titleImg: '',
    items: [
        {
            text: ``
            img: [ '1', '2', '3' ]
        }
    ]
};
