export default {
    id: 'KrabiShops',
    title: 'Экскурсия по магазинам в Краби',
    date: '15.08.2017',

    miniImg: 'KrabiShops',
    miniText: 'На стеллажах Вы найдёте интересные косметические средства в мини упаковках, декоративную косметику, туалетные принадлежности, протеины, био-добавки, энергетики, таблетки, пластыри, местные микстуры, мази, чудо-пасты, скотч, карабины, ручки, порошки, в общем - мелочи на все случаи в жизни!',

    titleImg: 'KrabiShops',
    items: [
        {
            text: ``,
            img: [ '1', '2', '3' ]
        }
    ]
};
